{
  "passages": [
    {
      "id": "p-1771202898750-5x9azy1pq",
      "book": "歴代誌",
      "chapter": 4,
      "verses": [
        {
          "number": 1,
          "text": "ユダの子は、ペレツ、ヘツロン、カルミ、フル、ショバル。"
        },
        {
          "number": 2,
          "text": "ショバルの子レアヤはヤハテを生み、ヤハテはアフマイとラハデを生んだ。これらはツォルア人の諸氏族である。"
        },
        {
          "number": 3,
          "text": "エタムの父の子は次のとおりである。イズレエル、イシュマ、イデバシュ。彼らの姉妹の名はハツレルポニ。"
        },
        {
          "number": 4,
          "text": "ゲドルの父ペヌエルとフシャの父エゼル。これらがベツレヘムの父、エフラテの長子フルの子である。"
        },
        {
          "number": 5,
          "text": "テコアの父アシュフルには二人の妻、ヘルアとナアラがいた。"
        },
        {
          "number": 6,
          "text": "ナアラは彼に、アフザム、ヘフェル、テメニ、アハシュタリを産んだ。これらがナアラの子である。"
        },
        {
          "number": 7,
          "text": "ヘルアの子は、ツェレテ、ツォハル、エテナン。"
        },
        {
          "number": 8,
          "text": "コツは、アヌブ、ツォベバ、それにハルムの子アハルヘルの諸氏族を生んだ。"
        },
        {
          "number": 9,
          "text": "ヤベツは彼の兄弟たちの中で最も重んじられた。彼の母は、「私が痛みのうちにこの子を産んだから」と言って、彼にヤベツという名をつけていた。"
        },
        {
          "number": 10,
          "text": "ヤベツはイスラエルの神に呼び求めて言った。「私を大いに祝福し、私の地境を広げてくださいますように。御手が私とともにあってわざわいから遠ざけ、私が痛みを覚えることのないようにしてください。」神は彼の願ったことをかなえられた。"
        },
        {
          "number": 11,
          "text": "シュハの兄弟ケルブはメヒルを生んだ。メヒルはエシュトンの父であった。"
        },
        {
          "number": 12,
          "text": "エシュトンは、ベテ・ラファ、パセアハ、イル・ナハシュの父テヒナを生んだ。これらはレカの人々である。"
        },
        {
          "number": 13,
          "text": "ケナズの子はオテニエルとセラヤ。オテニエルの子はハタテとメオノタイ。"
        },
        {
          "number": 14,
          "text": "メオノタイはオフラを生み、セラヤはゲ・ハラシムの父ヨアブを生んだ。彼らは職人であった。"
        },
        {
          "number": 15,
          "text": "エフンネの子カレブの子は、イル、エラ、ナアム。エラの子はケナズ。"
        },
        {
          "number": 16,
          "text": "エハレルエルの子は、ジフ、ジファ、ティルヤ、アサルエル。"
        },
        {
          "number": 17,
          "text": "エズラの子は、エテル、メレデ、エフェル、ヤロン。メレデの妻は身ごもって、ミリアムとシャンマイとエシュテモアの父イシュバフを産んだ。"
        },
        {
          "number": 18,
          "text": "──メレデのユダ人の妻は、ゲドルの父ヤレデ、ソコの父ヘベル、ザノアハの父エクティエルを産んだ──これらはメレデが妻としたファラオの娘ビテヤの子であった。"
        },
        {
          "number": 19,
          "text": "ナハムの姉妹、ホディヤの妻の子は、ガルミ人ケイラの父とマアカ人エシュテモア。"
        },
        {
          "number": 20,
          "text": "シモンの子は、アムノン、リンナ、ベン・ハナン、ティロン。イシュイの子は、ゾヘテ、ベン・ゾヘテ。"
        },
        {
          "number": 21,
          "text": "ユダの子シェラの子孫は、レカの父エル、マレシャの父ラアダ、ベテ・アシュベアで亜麻布業を営む家の氏族、"
        },
        {
          "number": 22,
          "text": "モアブとヤシュビ・ラヘムを治めたヨキム、コゼバの人々、ヨアシュ、サラフ。この記録は古い。"
        },
        {
          "number": 23,
          "text": "彼らは陶器師で、ネタイムとゲデラの住民であり、王の仕事をするため、王とともにそこに住んだ。"
        },
        {
          "number": 24,
          "text": "シメオンの子は、ネムエル、ヤミン、ヤリブ、ゼラフ、シャウル。"
        },
        {
          "number": 25,
          "text": "シャウルの子はシャルム、その子はミブサム、その子はミシュマ。"
        },
        {
          "number": 26,
          "text": "ミシュマの子孫は、その子ハムエル、その子はザクル、その子はシムイ。"
        },
        {
          "number": 27,
          "text": "シムイには十六人の息子と、六人の娘がいたが、彼の兄弟たちの子は多くなかった。彼らの全氏族は、ユダの子らほどには多くならなかった。"
        },
        {
          "number": 28,
          "text": "彼らが住んだのは、ベエル・シェバ、モラダ、ハツァル・シュアル、"
        },
        {
          "number": 29,
          "text": "ビルハ、エツェム、トラデ、"
        },
        {
          "number": 30,
          "text": "ベトエル、ホルマ、ツィクラグ、"
        },
        {
          "number": 31,
          "text": "ベテ・マルカボテ、ハツァル・スシム、ベテ・ビルイ、シャアライムである。これらはダビデの治世に至るまで、彼らの町々であった。"
        },
        {
          "number": 32,
          "text": "また、彼らの村々は、エタム、アイン、リンモン、トケン、アシャンの五つの町であり、"
        },
        {
          "number": 33,
          "text": "これらの町々の周りにあって、バアルにまで及ぶすべての村。これが彼らの居住地であり、彼らは系図に記載されていた。"
        },
        {
          "number": 34,
          "text": "メショバブ、ヤムレク、アマツヤの子ヨシャ、"
        },
        {
          "number": 35,
          "text": "ヨエル、アシエルの子セラヤの子ヨシブヤの子エフー、"
        },
        {
          "number": 36,
          "text": "エルヨエナイ、ヤアコバ、エショハヤ、アサヤ、アディエル、エシミエル、ベナヤ、"
        },
        {
          "number": 37,
          "text": "シフイの子ジザ。シフイはアロンの子、アロンはエダヤの子、エダヤはシムリの子、シムリはシェマヤの子。"
        },
        {
          "number": 38,
          "text": "ここに名前の出てくるこれらの人たちは、彼らの諸氏族の長であった。彼らの一族は大いに増えた。"
        },
        {
          "number": 39,
          "text": "彼らは、その群れのために牧場を探し求めて、ゲドルの入り口、谷の東方まで行って、"
        },
        {
          "number": 40,
          "text": "豊かな良い牧場を見つけた。その土地は広々としていて、静かで安らかだった。以前そこには、ハム系の人々が住んでいた。"
        },
        {
          "number": 41,
          "text": "ユダの王ヒゼキヤの時代に、ここに名を記された人々が来て、彼らの天幕と、そこにいたメウニム人を討ち、彼らを聖絶した。今日もそのままである。彼らはこの人々に代わってそこに住んだ。そこには、彼らの群れのために牧場があったからである。"
        },
        {
          "number": 42,
          "text": "また、彼らシメオン族のうち、五百人の人々が、イシュイの子ペラテヤ、ネアルヤ、レファヤ、ウジエルをかしらとしてセイル山に行った。"
        },
        {
          "number": 43,
          "text": "彼らは、アマレクの逃れて残っていた者を討ち、そこに住んだ。今日もそのままである。"
        }
      ],
      "createdAt": "2026-02-16T00:48:18.750Z"
    }
  ]
}